/* textToContinueEnterYour */
" To continue, enter\n your " = " To continue, enter\n your ";

/* textBirthYear */
"birth year:" = "birth year:";

/* buyTextButton */
"Buy" = "Buy";

/* restoreTextButton */
"restore" = "restore";

/* textWeDoNotStoreThisData */
"We do not store this data" = "We do not store this data";

